<?php
use yii\helpers\Html;
?>

<div class="container-fluid">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <h1 align="center">Рекомендации дольщикам нежилых помещений</h1>
                <p>
                    Все что будет сказано носит РЕКОМЕНДАТЕЛЬНЫЙ характер. Если вы хотите
                    привлекать к подаче исков своих юристов — это<strong> не</strong>    <strong>возбраняется.</strong>
                </p>
                <p>
                    <strong>ЮР – юрист.</strong>
                </p>
                <p>
                    ЮР – Все что я сейчас объясню, весь порядок действий в первую очередь
                    относится к тем домам, в которых есть фундамент. По букве закона фундамент
                    должен быть закончен (стройнадзор должен выдать заключение, в которым
                    написано, что фундамент закончен на 100%). Но может быть ситуация, в
                    которой суд пойдет на встречу (если не все секции готовы) и все равно
                    признает право собственности. Что касается то «полей»
                    <em>
                        (т.е., объектов, где нет ничего еще, не велись никакие строительные
                        работы),
                    </em>
                    там все ситуация похуже, рассмотрим ее позже. Итак, технология подачи иска:
                </p>
                <p>
                    <strong>1. </strong>
                    <strong>Зачем это надо. </strong>
                    В отношении всех застройщиков фондом поданы иски о признании их должниками
                    (банкротами). 9 июля состоится первый суд, теоретически, банкротом
                    застройщиков могут признать уже и на первом заседании, но как правило, этот
                    процесс растягивается. В нашем случае при пристальном внимании государства
                    и фонда, это может произойти и за 2 заседания.<strong></strong>
                </p>
                <p>
                    <strong>2. </strong>
                    <strong>Что такое банкротство застройщика?</strong>
                    Это особенная ситуация, которая уже перестает регулироваться 214 ФЗ, а
                    начинает регулироваться ФЗ «О банкротстве» и специальным параграфом в нем-
                    7 (о банкротстве застройщиков). На вопрос, почему государство не защищает
                    также, как и квартиры нежилые помещения, власти ответили, что государство
                    защищает только право на жилище, дарованное конституцией РФ. Кладовки,
                    Машино-места, офисные помещения НЕ ОТНОСЯТСЯ к этой категории. По нежилым
                    помещениям в этом случае мы встаем в общую 4-ую очередь (вместе с
                    поставщиками, банками, подрядчиками, и т.д.). Как дольщики по квартирам мы
                    можем заявить требование заявить о передаче жилого помещения или денежное
                    требование в третью очередь.<strong></strong>
                </p>
                <p>
                    3. Для того, чтобы остаться со своим нежилым помещением в ходе банкротства
                    на него надо присудить право собственности на долю объекта незавершенного
                    строительства. Почему не право собственности на кладовку? – потому, что нет
                    объекта введенного, а эксплуатацию и кладовки как таковой не существует. Но
                    существует некий объект незавершенного строительства до того момента как в
                    нем возведен фундамент. Верховный суд в 2013 году постановил: если есть
                    объест незавершенного строительства, то дольщик имеет право в каких-то
                    критических ситуациях получить право собственности на долю в этом объекте.
                </p>
                <p>
                    4. Исковое заявление. Разбор. Шаблон по кладовке:
                </p>
                <p>
                    1) Иск подается в суд по месту нахождения объекта. Нет другого варианта
                    (Лайковой – Одинцовский суд).
                </p>
                <p>
                    2) Истец – лицо, указанное в договоре, если лиц несколько перечисляем в
                    формате – истец – все данные, далее еще истец – все данные и т.д., т.е.
                    каждого истца мы перечисляем отдельно
                </p>
                <p>
                    3) Третьи лица – УПАВЛЕНИЕ ФЕДЕРАЛЬНОЙ СЛУЖБЫ ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ …
                    остается для всех единым, потому что по МО это управление одно.
                </p>
                <p>
                    4) Цена иска – цена по договору. Если уступка – учитывается цена первого
                    договора (пример договор – 80 тыс р, а уступка -100 тыс р, указываем 80 тыс
                    р)
                </p>
                <p>
                    5) Госпошлина. Не платим, в данной ситуации мы- потребители и освобождены
                    от уплаты госпошлины при сумме иска до 1 млн руб.
                </p>
                <p>
                    6) Дата – ставим ту дату, когда заполняем заявление. Суд ставит отметку тем
                    числом, когда он примет это заявление.
                </p>
                <p>
                    Основная часть искового заявления первая часть.
                </p>
                <p>
                    1) Дата, месяц, год заключения договора,
                </p>
                <p>
                    2) Истец – Вы, если истцов несколько, через зпт
                </p>
                <p>
                    3) Застройщик ответчик (Лайково – Ивастрой    <em>, надо указывать как в договоре – ООО «Ивастрой»</em>).
                </p>
                <p>
                    4) Каждый пишет СВОЙ дом (№), СВОЙ адрес (все эти данные есть в договоре: и
                    кадастровый номер и четкий адрес объекта).
                </p>
                <p>
                    5) Каждый вписывает свой номер кладовой, площадь кладовой
                </p>
                <p>
                    6) Цена договора (как в договоре) она равно цене иска. При переуступке
                    добавляется фраза о том, что сначала был такой-то договор с такой-то ценой,
                    а потом такой-то договор уже с такой ценой.
                </p>
                <p>
                    7) Обязательства по оплате подтверждаются платежным поручение либо иным
                    платежным документом.
                </p>
                <p>
                    <strong>ВОПРОС</strong>
                    – акт сверки платежа является ли платежным документом?
                </p>
                <p>
                    <strong>ЮР</strong>
                    – в судах общей юрисдикции акт сверки платежей принимается в качестве
                    доказательства оплаты. ЕСЛИ сейчас нет платежного поручения, подавайте с
                    актом, так как времени на оформление платежное поручение нет. НО, подав иск
                    НУЖНО ВСЕ РАВНО ЗАКАЗЫВАТЬ ПЛАТЕЖНОЕ ПОРУЧЕНИЕ, при переуступке за
                    наличные, расписка ЯВЛЯЕТСЯ ПОДТВЕРЖДЕНИЕМ ОПЛАТЫ – НО в данной ситуации
                    лицо, у которого Вы приобретали кладовку
                    <strong>
                        также будет третьим лицом, его вносят в пункт №3 (см выше) шапки
                        заявления, вместе с управлением, кадастра.
                    </strong>
                </p>
                <p>
                    <strong>ВОПРОС</strong>
                    : если несколько объектов, можно ли их указывать в одном иске?
                </p>
                <p>
                    <strong>ЮР</strong>
                    – Можно если объекты идентичны (имеется в виду в одном доме) и истцы
                    идентичны. И чтобы общая сумма иска не превышала 1 млн руб. Если общая
                    совокупность превышает 1 млн рублей- разбивайте иски и подавайте несколько.
                    Свыше 1 млн платится пошлина.
                </p>
                <p>
                    <strong>ВОПРОС</strong>
                    : чек-ордер является платежным документом.
                </p>
                <p>
                    <strong>ЮР</strong>
                    : работает по ситуации, если перевод был со сбербанка в сбербанк, то
                    хватает, но, если в другой банк- требуется поэтому чек-ордеру платежное
                    поручение.
                </p>
                <p>
                    8) Номер своего дела – вписывать в конце 6 абзаца. У разных объектов-
                    разный номер дела
                </p>
                <p>
                    9) Следующий абзац – о готовности дома. Если на момент подачи иска уже есть
                    информация от Главгоссторойнадзора –(разъяснение см ниже) то вписываем,
                    согласно уведомлению. Если нет, пишем, что есть: фактически достроен –
                    крыша уже есть; высокая степень готовности – несколько этажей возведено.
                    Мнение ЮР- если есть фундамент – есть смысл подавать иск, если «поле» - она
                    бы не подавала. Но может сработать и обратный фактор.
                </p>
                <p>
                    10) 2 страница заявления: на основании вышеизложенного прошу признать за -
                    вписываем свое имя, если истцов несколько, вписываем через зпт; если
                    супруги и у них совместная собственность - на совместную собственность;
                    если у соистцов долевая собственность – значит за таким-то 1\2
                    собственности, за таким -то – ½ собственности или какое-то иное
                    распределение. Суть – смотрите в свой договор и как в нем написано, так и
                    пишите
                </p>
                <p>
                    11) В размере. ВНИМАТЕЛЬНО!!!! В договоре указан размер кладовки – (эта
                    цифра в числителе). Далее - берем разрешение на строительство (этот
                    документ можно найти в разделе документация на сайте по своему дому).
                    Разрешение на строительство РАСПЕЧАТАТЬ. В разрешении указана площадь (2
                    стр, раздел 4) – общая площадь всего дома (эта цифра в знаменателе). А
                    теперь внимание!!!! И в числителе, и в знаменателе указывать площадь БЕЗ
                    ЗАПЯТОЙ, то есть ТОЛЬКО ЦЕЛЫЕ ЧИСЛА!!!! Для этого нужно умножить каждое из
                    значений на десять (если одна цифра после зпт- десятые доли) или на 100
                    (если две цифры после запятой – сотые доли). Пример: площадь кладовки –
                    3.2, общая сумма дома – 1292,25, нельзя делить нецелые числа. Умножаем ОБА
                    числа на 100 (так как общая площадь дома содержит в себе сотые доли) –
                    получаем 320/129225.
                </p>
                <p>
                    ПРИЛОЖЕНИЕ.
                </p>
                <p>
                    1) Исковое заявление.
                </p>
                <p>
                    2) Договор (наш договор) если уступка – прикладываем первоначальные договор
                    и договор уступки.
                </p>
                <p>
                    3) Платежное поручение или другой документ – ТОТ, КОТОРЫЙ ЕСТЬ НА МОМЕНТ
                    ПОДАЧИ ИСКА. (есть акт, значит акт, письмо от сбера — значит письмо).
                    Подаем то, что есть на руках, так как НЕТ ВРЕМЕНИ ждать пока соберем весь
                    необходимый пакет документов.
                </p>
                <p>
                    4) Разрешение на строительство – распечатать его с сайта.
                </p>
                <p>
                    Есть еще несколько документов, которые необходимо представить, если они
                    есть сейчас – то указываем их в приложении
                </p>
                <p>
                    5) Уведомление главгосстройнадзора Московской области о строительной
                    готовности корпуса. Многие объекты заказали одно общее письмо на все
                    корпуса. В таких делах суд чаще всего требует заключение эксперта о наличии
                    объекта и его строительной готовности. Это стоит деньги. Суд идет нам на
                    встречу, принимаю такое заключение от главгосстройнадзора. Лучше всего,
                    чтобы данное заключение было именное, те на Ваше имя. Суд желает видеть
                    оригинал этого документа в деле. Суд не будет самостоятельно запрашивать
                    этот документа. Его должен предоставить именно истец. ЭЦП
                    Главгостройнадзора является достаточной. Заказать можно на сайте или по
                    адресу Кулакова, д. 20 к 1
                </p>
                <p>
                    6) Выписка из ЕГРН об отсутствии зарегистрированных прав на Ваше имущество
                    (
                    <strong>
                        уведомление из росреестра об отсутствии зарегистрированных прав
                    </strong>
                    на Ваше имущество) - НЕ выписка о зарегистрированном договоре (ДДУ). Суд
                    должен убедиться, что у других лиц нет права собственности на Ваше
                    помещение. Получать в МФЦ. Есть нюанс! Лучше данное уведомление заказать в
                    подмосковном МФЦ. Если заказываете в Москве – увеличивается время, так как
                    московские МФЦ запрашивают Мос область (кадастровые палаты). Заказ можно
                    сделать в любом МФЦ Подмосковья. Стоит примерно 450. С собой иметь паспорт
                    (<em>рядом сидела тоже юрист, посоветовала взять еще ДДУ).</em>
                </p>
                <p>
                    ПОРЯДОК ДЕЙСВИЙ
                </p>
                <p>
                    1. Делаем 3 экземпляра копий. Те, у кого <strong><em>уступка</em></strong>,
                    делают <strong><em>4 экземпляра копий.</em></strong>
                </p>
                <p>
                    2. Собираем: <strong>дду, </strong>
                </p>
                <p>
                    <strong> платежные документы,</strong>
                </p>
                <p>
                    <strong> копия паспорта</strong>
                    (1стр и прописка), если менялся паспорт с момента заключения дду делаем еще
                    копию 19-ой стр. (сведения о ранее выданных паспортах). ТОЛЬКО КОПИИ,
                    оригиналы предоставляются суду во время слушаний. ВОПРОС: менялась
                    регистрация после заключения дду ЮР: это не так важно, поскольку номер
                    паспорта не менялся. Копии заверять НЕ НАДО,
                </p>
                <p>
                    <strong> </strong>
                    <strong>копия разрешения на строительство.</strong>
                </p>
                <p>
                    <strong>Копия уведомлений</strong>
                    (стройнадзор и росреестр, если есть). Если нет этих документов иногда суд
                    может обездвижить дело до предоставления этих документов, но все равно дело
                    считается принятым в производство.
                </p>
                <p>
                    3. Формально подать иски нужно за пять рабочих дней до суда о банкротстве
                    (в нашем случае до 9 июля), но по факту суды работают по штампу на иске.
                </p>
                <p>
                    4. Иск можно направить по почте – заказным письмом с описью вложения. Дата
                    принятия искового заявления является дата почтового отправления. Все иски
                    можно подать одним письмом. Не рекомендуют использовать электронную систему
                    правосудия.
                </p>
                <p>
                    5. Иск печатаем в количестве 4 экземпляра (не уступка) и в 5 экземплярах
                    (уступка). Каждый иск <strong>подписываем.</strong> Если истцов несколько,
                    то подписывают его все истцы. К каждому экземпляру иска прилагаем копии
                    всех документов в том порядке, в котором они указаны. Скрепляем скрепкой.
                    Один иск остается без остальных копий документов. Иск подаём в    <strong>окно экспедиции – окно приёма. </strong>На одном экземпляре они
                    ставят штамп – дата приема документов. Этот экземпляр нужно беречь.
                </p>
                <p>
                    6. Примерно через 3 дня ищем свое дело на сайте суда – в разделе
                    делопроизводство. В строке поиска вводим свою фамилию. Если увидели —
                    значит дело приступило к судье.
                </p>
                <p>
                    7. Первая дата судебного заседания — это заседание предварительное. Если
                    проблемы со временем, то заранее можно привезти в суд ходатайство о
                    рассмотрении дела в отсутствии за 3-5 дней до заседания. –(прошу
                    рассмотреть в мое отсутствие, исковые требования поддерживаю в полном
                    объёме) и сдать его в канцелярию суда. Можно оформить на кого-то иметь
                    нотариальную доверенность. (при себе иметь копию).
                </p>
                <p>
                    8. Если два истца – два истца в суде, либо истец и нотариальная
                    доверенность на одного из истцов.
                </p>
                <p>
                    9. На основном заседании лучше присутствовать.
                </p>
        </div>
    </div>
</div>
