<?php
use yii\helpers\Html;
?>

<div class="container-fluid">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <h1 align="center">ПОРЯДОК ДЕЙСТВИЙ ПРИ БАНКРОТСТВЕ ЗАСТРОЙЩИКА</h1>
            <p>
                <strong>Дело № А41-44408/18 (сайт </strong>
                <strong>kad</strong>
                <strong>.</strong>
                <strong>arbitr</strong>
                <strong>.</strong>
                <strong>ru</strong>
                <strong>)</strong>
                <strong></strong>
            </p>
            <p>
                В текущий момент Публично-правовой компанией "Фонд защиты прав граждан -
                участников долевого строительства» подано заявление о банкротстве
                застройщика ООО «Ваш Город» в Арбитражный суд Московской области (АСМО).
            </p>
            <p>
                То есть в результате рассмотрения судом данного заявления ООО «Ваш город»
                может быть признан банкротом и в отношении него может быть открыто
                конкурсное производство (КП) в соответствии с параграфом 7 «Банкротство
                Застройщика» Федерального закона «О несостоятельности (банкротстве)».
                Застройщик может признан банкротом ТОЛЬКО на основании решения суда в
                открытом судебном заседании. Дата судебного заседания будет известна
                заранее. Одновременно с введением КП суд назначает конкурсного управляющего
                (КУ). ФИО, адрес и иные реквизиты КУ также будут отражены в Определении
                суда.
            </p>
            <p>
                Процесс рассмотрения заявления о признании должника банкротом довольно
                длительный, от 2 месяцев до нескольких лет. Заранее сообщить дату и время
                введения КП невозможно, поэтому остается следить за развитием событий на
                сайте суда.
            </p>
            <p>
                После признания ООО «Ваш город» банкротом, введении КП и назначении КУ
                сообщение об этом будет опубликовано в газете Коммерсантъ в разделе
                банкротств, а также на сайте bankrot.fedresurs.ru. Сообщение в печатной
                версии газеты публикуются только по субботам.
            </p>
            <p>
                От даты публикации пойдет отсчет 90 дней, в течение которых кредиторы –
                участники строительства должны будут заявить свои требования о включении в
                реестр требований о передаче жилых помещений или реестр денежных
                требований. Такое заявление должно происходить путем направления
                соответствующего заявления со всеми приложениями в адрес Конкурсного
                управляющего ООО «Ваш город» (КУ). Примерная рекомендованная форма
                заявления-требования будет размещена позднее.
            </p>
            <p>
                С момента введения банкротства ВСЕ требования к должнику-застройщику могут
                предъявляться ИСКЛЮЧИТЕЛЬНО через суд или КУ. Действия Росреестра по
                регистрации ДДУ или права собственности на построенные дома будут
                прекращены без решения суда или согласия КУ. Иного способа получить свою
                квартиру кроме как через банкротство или иное решение суда, невозможно.
                Поэтому вариант – подождать пока построят, а потом прийти со своим
                зарегистрированным ДДУ – не получиться.
            </p>
            <p>
                Все имущество, права на которые не будут заявлены должным образом в
                банкротстве, поступит в конкурсную массу. Для жилых помещений надлежащий
                способ достаточно простой – направление заявления в адрес КУ.
            </p>
            <p>
                Что можно подготовить заранее.
            </p>
            <p>
                <strong>Собираем документы, потребуется 1 экземпляр копий: </strong>
                <strong></strong>
            </p>
            <p>
                1) Договор ДДУ с приложениями и дополнительными соглашениями
            </p>
            <p>
                2) Платежные документы, подтверждающие оплату договора (платежные поручения
                с подтверждением исполнения, заявления на перевод, банковские чеки с
                печатью, платежные документы о перечислении средств со счета аккредитива на
                счет застройщика)
            </p>
            <p>
                3) Копия паспорта первая страница с пропиской (если прописки нет - это не
                критично)
            </p>
            <p>
                ЦЕССИЯ (УСТУПКА) ПО ДДУ
            </p>
            <p>
                1) Заверенная продавцом копия основного ДДУ с приложениями и
                дополнительными соглашениями
            </p>
            <p>
                2) Договор уступки с приложениями и допсоглашениями
            </p>
            <p>
                3) Платежные документы, подтверждающие оплату квартиры вами в пользу
                продавца
            </p>
            <p>
                4) Заверенные продавцом копии платежных документов или иных документов,
                подтверждающих им оплату квартиры по ДДУ
            </p>
            <p>
                5) Копия паспорта первая страница с пропиской (если прописки нет - это не
                критично)
            </p>
            <p>
                ВАЖНО:
            </p>
            <p>
                - Если у вас нет платежного документа или у вас была оплата через интернет
                банк - закажите в банке оригинал. Если банк лишен лицензии, закажите,
                обратившись в АСВ, если банк не включен в систему АСВ - можно заказать в
                Центробанке. Подтверждение оплаты является очень важным фактом при
                рассмотрении вашего Требования (Заявления).
            </p>
            <p>
                - Каждой квартире соответствует одно Требование, независимо от количества
                участников строительства в договоре. Одно Требование заполняется от имени
                всех дольщиков, подписывается также всеми дольщиками.
            </p>
            <p>
                - Если квартира приобреталась у первого или второго покупателя, вам надо
                предоставить ВСЮ цепочку договоров, заверенных продавцами и всю цепочку
                платежных документов. Если каких-либо документов из этой цепочки нет -
                постарайтесь их достать, иначе привлекайте лицо, у которого должен быть
                документ, третьим лицом в Заявлении для истребования у него этого документа
            </p>
            <p>
                <strong>
                    ДЛЯ НЕЖИЛЫХ ПОМЕЩЕНИЙ (КЛАДОВКА, машиноместо, коммерческое помещение)
                </strong>
            </p>
            <p>
                К сожалению, в банкротстве застройщика закон не предусматривает реестра
                требований о передаче НЕЖИЛЫХ помещений. Дольщики, которые заключили ДДУ на
                нежилые помещения (кладовки, машиноместа и коммерческие помещения) имеют
                право заявить только денежные требования в 4-ю очередь кредиторов
                (совместно с поставщиками, подрядчиками, банками и тд), а также заявить
                себя залоговым кредитором в силу закона. Залоговый кредитор имеет право на
                60% от стоимости реализации залогового имущества. То есть в том случае,
                если эти нежилые помещения будут включены в конкурсную массу и реализованы
                с торгов, то дольщик получит 60% от суммы реализации.
            </p>
            <p>
                НО, существует более действенный способ защиты вашего нежилого помещения:
                признание права собственности на долю в незавершенном строительством
                объекте в виде конкретного нежилого помещения. Иски о признании права
                подаются в суд общей юрисдикции по месту нахождения объекта. Такой иск
                должен быть подан в суд ДО введения банкротства. Время рассмотрения судом в
                данном случае не имеет существенного значения.
            </p>
        </div>
    </div>

</div>
