<?php
use yii\helpers\Html;
?>

<div class="container-fluid">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
           <h1>КАК ПРИЗНАТЬ ПРАВО СОБСТВЕННОСТИ НА ОБЪЕКТ ДОЛЕВОГО СТРОИТЕЛЬСТВА В СУДЕБНОМ ПОРЯДКЕ?</h1>
<p>Право собственности участника долевого строительства на объект долевого строительства подлежит обязательной государственной регистрации (Закона от 30.12.2004 N 214-ФЗ).</p>
<p>Нередко участники долевого строительства сталкиваются с ситуацией, когда застройщик нарушает свои обязательства по договору, задерживает строительство объекта и (или) оттягивает процедуру оформления права собственности. В этом случае участники долевого строительства не могут оформить свое право собственности в обычном порядке.</p>
<p>В частности, для государственной регистрации права на объект долевого строительства необходим передаточный акт или иной документ о передаче объекта долевого строительства участнику (Закона N 214-ФЗ; Закона от 13.07.2015 N 218-ФЗ). В случае отсутствия указанных документов и истечения установленных договором сроков, а также в зависимости от обстоятельств дела дольщик вправе обратиться в суд с одним из следующих исков:</p>
<p>- о признании права собственности на спорный объект недвижимости;</p>
<p>- о признании права собственности на долю в праве общей долевой собственности на многоквартирный дом, соответствующую объекту долевого строительства - квартире;</p>
<p>- о признании права собственности на объект незавершенного строительства.</p>
<p>Для разрешения вопроса в судебном порядке рекомендуем придерживаться следующего алгоритма.</p>
<p>&nbsp;</p>
<p><strong><em>Шаг 1. Определитесь с предметом иска</em></strong></p>
<p>Иск о признании права собственности на квартиру следует заявлять в случаях:</p>
<p>- если многоквартирный дом фактически завершен строительством, однако не введен в эксплуатацию (Обзора практики разрешения судами споров, возникающих в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости, утв. Президиумом Верховного Суда РФ 04.12.2013);</p>
<p>- если многоквартирный дом фактически завершен строительством, получено разрешение на ввод дома в эксплуатацию, однако застройщик уклоняется от передачи разрешения в регистрирующий орган и оформления акта приема-передачи квартиры.</p>
<p>Иск о признании права собственности на объект незавершенного строительства в виде квартиры следует заявлять в случае, если многоквартирный дом еще не достроен (например, степень готовности составляет 80 или 90%), но объект долевого строительства был фактически передан дольщику (Обзора).</p>
<p>Иск о признании права на долю в праве общей долевой собственности на многоквартирный дом, соответствующую объекту долевого строительства в виде квартиры, следует заявлять в случае, если многоквартирный дом не достроен, в эксплуатацию не вводился и объект долевого строительства дольщику не передавался (Обзора).</p>
<p>&nbsp;</p>
<p><strong><em>Шаг 2. Подготовьте и подайте в суд исковое заявление</em></strong></p>
<p>В обоснование требований о признании права собственности на объект долевого строительства необходимо ссылаться на несоблюдение застройщиком положений , Закона N 214-ФЗ, , , , ГК РФ и законодательства о защите прав потребителей (Закона N 214-ФЗ).</p>
<p>Сторонами по делу в таких спорах, как правило, являются:</p>
<p>ответчик - застройщик;</p>
<p>истец - участник долевого строительства;</p>
<p>третьи лица - Росреестр, участники инвестиционного контракта (при его наличии).</p>
<p>&nbsp;</p>
<p><strong><em>Примечание.</em></strong> <em>Если арбитражным судом принято решение о признании застройщика банкротом и об открытии в отношении его конкурсного производства, то требование о признании права собственности на объект долевого строительства может быть заявлено только в рамках дела о банкротстве в ходе проведения соответствующих процедур (</em><em> Закона от 26.10.2002 N 127-ФЗ).</em></p>
<p>&nbsp;</p>
<p>В исковом заявлении должны быть указаны (ГПК РФ):</p>
<p>1) наименование суда, в который подается заявление;</p>
<p>2) наименование истца, его место жительства, наименование представителя и его адрес, если заявление подается представителем;</p>
<p>3) наименование ответчика, если ответчиком является
организация - ее место нахождения;</p>
<p>4) в чем заключается нарушение либо угроза нарушения прав, свобод или законных интересов истца и его требования;</p>
<p>5) обстоятельства, на которых истец основывает свои требования, и доказательства, подтверждающие эти обстоятельства;</p>
<p>6) цена иска (стоимость объекта недвижимости - квартиры);</p>
<p>7) перечень прилагаемых к заявлению документов.</p>
<p>К исковому заявлению необходимо приложить следующие документы (ГПК РФ):</p>
<p>1) копии искового заявления для ответчика и третьих лиц;</p>
<p>2) копию договора участия в долевом строительстве;</p>
<p>3) копию документа, подтверждающего уплату суммы по договору долевого участия в строительстве;</p>
<p>4) документ, подтверждающий уплату госпошлины (если госпошлина уплачивается).</p>
<p>В зависимости от оснований исковых требований, а также принимая во внимание, что к отношениям, вытекающим из договора долевого участия в строительстве, применяется законодательство о защите прав потребителей, госпошлина не уплачивается, если цена иска не превышает 1 млн руб. Если цена иска превышает 1 млн руб., то госпошлина уплачивается в сумме, исчисленной исходя из цены иска и уменьшенной на сумму госпошлины, подлежащей уплате при цене иска 1 млн руб.</p>
<p>Если истец при подаче иска не основывает свои требования на законодательстве о защите прав потребителей, сумма госпошлины будет определяться в зависимости от цены иска (стоимости квартиры). Для инвалидов I или II группы предусмотрен льготный порядок определения размера госпошлины (, , , НК РФ; Закона N 214-ФЗ).</p>
<p>&nbsp;</p>
<p><strong><em>Примечание.</em></strong> <em>В случае уплаты истцом госпошлины в размере 300 руб., как при подаче искового заявления имущественного характера, не подлежащего оценке, возможно оставление судом искового заявления без движения (</em><em> НК РФ);</em></p>
<p>&nbsp;</p>
<p>5) документы, содержащие техническую характеристику объекта недвижимости (технический паспорт, оформленный до 01.01.2013, кадастровый паспорт или выписку из ЕГРН, технический план и т.п.);</p>
<p>6) иные документы, подтверждающие ваши требования (например, справку о резервировании адреса, переписку с застройщиком);</p>
<p>7) копии договора, документа, подтверждающего уплату суммы по договору долевого участия, технических документов, иных документов, подтверждающих ваши требования, по числу ответчиков и третьих лиц.</p>
<p>В случае если вам не удается получить какие-либо документы, суд по вашему ходатайству может оказать содействие в истребовании необходимых документов (ГПК РФ).</p>
<p>Исковое заявление необходимо подавать в районный суд по месту нахождения объекта долевого строительства (ГПК РФ).</p>
<p>Вы можете представить документы в суд лично либо через уполномоченного представителя.</p>
<p>Исковое заявление и иные документы можно подать в электронном виде на официальном сайте суда при наличии технической возможности для этого в суде. Особенности подачи документов через Интернет рекомендуем уточнить в суде (, ГПК РФ; Закона от 23.06.2016 N 220-ФЗ).</p>
<p>&nbsp;</p>
<p><strong><em>Шаг 3. Примите участие в рассмотрении дела</em></strong></p>
<p>Судья обязан рассмотреть вопрос о принятии искового заявления к производству в течение пяти дней со дня его поступления в суд. В случае принятия иска к производству суд возбуждает гражданское дело, осуществляет подготовку к судебному разбирательству, после которой дело назначается к судебному разбирательству (, ГПК РФ).</p>
<p>Для разрешения судебного спора вам может потребоваться квалифицированная юридическая помощь, а в случае представления ваших интересов в суде - нотариальная доверенность на представителя (, ГК РФ). Расходы на оплату услуг представителя суд может взыскать с ответчика в вашу пользу по письменному ходатайству (ГПК РФ).</p>
<p>&nbsp;</p>
<p><strong><em>Шаг 4. Получите решение суда, вступившее в законную силу</em></strong></p>
<p>Решение суда вступает в законную силу по истечении срока на апелляционное обжалование (месяц), если оно не было обжаловано (, ГПК РФ).</p>
<p>В случае подачи апелляционной жалобы решение суда
вступает в законную силу в день рассмотрения судом этой жалобы (ГПК РФ).</p>
<p>Решение необходимо получить в двух экземплярах с отметкой о вступлении в законную силу.</p>
<p>Вступившее в силу решение суда о признании права собственности является основанием для государственной регистрации данного права (Закона от 13.07.2016 N 218-ФЗ).</p>
<p>&nbsp;</p>
<p><strong><em>Шаг 5. Зарегистрируйте право собственности</em></strong></p>
<p>Для регистрации права собственности подготовьте следующие документы (, , , , Закона N 218-ФЗ):</p>
<p>- ;</p>
<p>- документ, удостоверяющий личность;</p>
<p>- решение суда;</p>
<p>- договор долевого участия.</p>
<p>При обращении через представителя потребуется также нотариальная доверенность на представителя.</p>
<p>За государственную регистрацию права собственности уплачивается госпошлина. Представление документа об уплате госпошлины вместе с заявлением не требуется. Заявитель вправе сделать это по собственной инициативе. Однако при отсутствии информации об уплате госпошлины в Государственной информационной системе о государственных и муниципальных платежах по истечении пяти дней с даты подачи заявления Росреестр возвратит заявление и прилагаемые к нему документы без рассмотрения (, , Закона N 218-ФЗ).</p>
<p>&nbsp;</p>
<p><strong><em>Справка.</em></strong> <em>Размер госпошлины</em></p>
<p><em>Размер госпошлины за регистрацию права собственности составляет 2 000 руб. При наличии возможности обращения с заявлением и уплаты госпошлины через порталы госуслуг и иные порталы, интегрированные с ЕСИА, госпошлина рассчитывается с учетом коэффициента 0,7 (</em><em>, </em><em> НК РФ).</em></p>
<p>&nbsp;</p>
<p>Представьте в Росреестр заявление и необходимые документы одним из следующих способов (, , Закона N 218-ФЗ; Порядка, утв. Приказом Минэкономразвития России от 26.11.2015 N 883):</p>
<p>- непосредственно в отделение Росреестра или через МФЦ (независимо от места нахождения объекта недвижимости согласно перечню подразделений, осуществляющих прием по экстерриториальному принципу, размещенному на сайте Росреестра) либо уполномоченному лицу Росреестра при выездном приеме.</p>
<p>&nbsp;</p>
<p><strong><em>Примечание.</em></strong> <em>В г. Москве и Московской области прием документов на государственную регистрацию осуществляется только через МФЦ, кроме приема по экстерриториальному принципу;</em></p>
<p>&nbsp;</p>
<p>- почтовым отправлением с объявленной ценностью при его пересылке, описью вложения и уведомлением о вручении (в этом случае подлинность подписи на заявлении должна быть засвидетельствована нотариально, доверенность представителя нотариально удостоверена, а также приложены копии документов, удостоверяющих личность);</p>
<p>- в форме электронных документов через Интернет, например посредством официального сайта Росреестра.</p>
<p>Если на момент представления заявления госпошлина не уплачена, заявителю выдается или направляется информация, содержащая необходимый для подтверждения факта оплаты за конкретную услугу уникальный идентификатор платежа (уникальный идентификатор начисления) для уплаты госпошлины, с указанием даты, до которой необходимо ее уплатить (Росреестра от 26.07.2017; Росреестра от 17.10.2017; Приложения 5 к Положению о платежной системе Банка России, утв. Банком России 29.06.2012 N 384-П).</p>
<p>Уплатить госпошлину за государственную регистрацию можно в том числе через МФЦ (Закона от 27.07.2010 N 210-ФЗ).</p>
<p>О ходе оказания услуги (например, о поступлении информации об уплате госпошлины, проведении регистрации) вы можете быть уведомлены посредством сообщений на электронную почту или номер мобильного телефона (, Порядка, утв. Приказом Минэкономразвития России от 16.03.2016 N 137).</p>
<p>Регистрация права на объект долевого строительства удостоверяется выпиской из ЕГРН, которая может предоставляться на бумажном носителе или в электронной форме (, Закона N 218-ФЗ).</p>
<p>&nbsp;</p>
<p><strong><em>Обратите внимание!</em></strong></p>
<p><em>Покупатели квартиры по ДДУ с момента завершения строительства дома и оформления права собственности на эту квартиру становятся
плательщиками налога на имущество физических лиц (</em><em>, </em><em> НК РФ). Также они вправе вернуть уплаченный ранее НДФЛ путем применения имущественного налогового вычета с момента оформления акта приема-передачи квартиры (</em><em> НК РФ).</em></p>
<p>&nbsp;</p>
<p>&nbsp;<strong><em>Полезная информация по вопросу</em></strong></p>
<p><em>Официальный сайт Росреестра - https://rosreestr.ru</em></p>
        </div>
    </div>
</div>
