<?php
use yii\helpers\Html;

?>

<div class="container-fluid">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <h1>Итоги встречи юристов Фонда защиты прав дольщиков с юристами Объединенной группы дольщиков (ОГД) 18 июня 2018 года</h1>
            <p>18.06.18 состоялась встреча юристов Фонда с юристами ОГД.</p>
            <p><u>Самый важный ответ от Фонда сегодня прозвучал ещё раз: ВСЕ Дольщики Урбан групп без исключения подпадает под юрисдикцию Фонда. Они вступают в защиту прав ВСЕХ Дольщиков, без исключения и не зависимо от начала продаж.</u></p>
            <p>На этой встрече Фонд рассказал о проделанной работе на данный момент времени:</p>
            <ol>
                <li>Заработала &laquo;Горячая линия&raquo;. В первый день была бешенная нагрузка и произошёл срыв&raquo;, на сегодняшний день они принимают по 500 звонков в день.</li>
                <li>На официальном сайте Дом.рф появились 36 ответов на вопросы Дольщиков Урбан групп.</li>
                <li>Скоро на сайте заработает программа-Реестр для проверки ДДУ</li>
                <li>Сегодня-завтра будет составлен график обзвона всех ЖК по ДДУ. (производится сверка данных и собирается информация, в том числе для Конкурсного управляющего.</li>
                <li>Юристами Фонда была подготовлена Памятка для Дольщиков Урбан групп, где рассмотрены основные варианты &laquo;кейсов&raquo; Дольщиков, а именно :</li>
            </ol>
            <p>- Договор долевого участия зарегистрирован и оплачен/частично оплачен;</p>
            <p>- Договор долевого участия не зарегистрирован и оплачен/частично оплачен;</p>
            <p>- Договор долевого участия не зарегистрирован и не оплачен;</p>
            <p>- Договор долевого участия расторгнут;</p>
            <p>- Договор долевого участия заключен, объект сдан.</p>
            <p>Текст памятки-инструкции стал предметом обсуждения сегодняшней встречи. Юристы ОГД предложили свои поправки, они были приняты юристами Фонда как обоснованные.</p>
            <p>Данная памятка, с учетом пожеланий Юристов ОГД, будет Фондом в ближайшие дни доработан, распространен среди Дольщиков силами ОГД и опубликован на официальном сайте Дом.РФ</p>
            <p>Кроме того, Фонд пояснил, что Дорожная карта по всем ЖК и конкретным домам также готовится и, в последующем, будет предметом обсуждения с ИГ Дольщиков каждого ЖК отдельно.</p>
            <p>Вторя часть встречи была посвящена ответам на вопросы Юристов ОГД и обсуждению предложений от них, а именно:</p>
            <ol>
                <li>По кладовкам и парковкам Фонд не предложил вариантов, кроме как вставать в Реестр денежных требований.</li>
            </ol>
            <p>При этом, на предложение Юристов ОГД пойти на компромисс в этом вопросе, согласились, что возможно они сумеют решить вопрос с &laquo;правом приоритетной продажи&raquo;.</p>
            <p><strong><em>Комментарии от Юристов ОГД: таким образом, у Дольщиков остается единственный законный вариант получения своих кладовок &ndash; через Суд общей юрисдикции по месту нахождения объекта. В зависимости от готовности дома, в котором построены кладовки и машино-места можно говорить о том, что Дольщик при высоком проценте готовности дома сможет получить решение суда о признании права собственности на долю. Сложнее обстоят дела с теми, у кого только фундамент или котлован. Практика судов Московской области малозначительна, в связи с чем будем пытать &laquo;источник судебных решений&raquo;. Инфформацию сообщим в четверг. Кроме того, готовим , как и обещали ранее, подробные инструкции для Дольщиков по обращению в Суд общей юрисдикции и образцы исковых заявлений. В среду отвечаем на все частные вопросы по кладовкам и машино-местам на семинаре.</em></strong></p>
            <p>&nbsp;</p>
            <ol start="2">
                <li>На вопрос будут ли достроены дома, которые в стадии &laquo;ромашковое поле&raquo;, от Фонда мы получили следующий ответ: всё будет, в первую очередь, зависеть от количества проданных квартир в каждом конкретном объекте. Если количество проданных квартир будет малозначительным, то с ними будет решаться вопрос в индивидуальном порядке &ndash; дабы они скорее получили свои квадратные метры. Не исключен вариант предложения квартиры в соседнем объекте (корпусе).</li>
            </ol>
            <p>Однако, в любом случае все ЖК планируется достроить в неизменном виде, согласно Утвержденным проектным декларациям.</p>
            <p>Позвучала от представителей Фонда мысль, что такие объекты как Солнечная Система-2 скорее всего будет достроена в последнюю очередь по сравнению с домами, имеющими степень готовности.</p>
            <p>Из чего вытекает ответ на следующий вопрос: как быть с домами, где изначально планировался паркинг, но потом был в одностороннем порядке отменен Застройщиком без изменения Проектной декларации? &ndash; если технология строительства не была изменена, то паркинг будет.</p>
            <ol start="3">
                <li>Фонд также подтвердил, что частично техническая документация была сотрудниками Урбан групп уничтожена. Объем недостающей информации пока точно не известен. Её восстановлением занимаются.</li>
            </ol>
            <ol start="4">
                <li>Обещать, когда именно появится новый план-график готовности каждого корпуса, Фонд не может, но ориентируются на срок &laquo;через месяц&raquo; (всё будет зависеть от состояния технической документации).</li>
            </ol>
            <ol start="5">
                <li>Независимая техническая оценка качества будет произведена по каждому объекту перед началом возобновления строительства по ним.</li>
            </ol>
            <ol start="6">
                <li>На вопрос, возможен ли вариант введения Внешнего управления &ndash; Фонд не смог ответить, поясни, что теоретически этот вариант не исключен и все будет зависеть от конкретного объекта, но к этому вопросы вернутся позже.</li>
            </ol>
            <ol start="7">
                <li>При передаче документов Новому застройщику будет использован принцип &laquo;универсального правоприемства&raquo; и действий дополнительных от Дольщика не потребует. (никаких новых ДДУ или Доп.соглашений не потребуется)</li>
            </ol>
            <ol start="8">
                <li>Юристы ОГД предложили Фонду обратиться к Страховщикам с предложением поучаствовать в строительстве наших домов. (Аргументом явилось очевидное нежелание Страховых компаний стать банкротами).</li>
            </ol>
            <p>Фонд это предложение принял и согласился сообщить о таком варианте Страховым компаниям.</p>
        </div>
    </div>
</div>
