<?php
use yii\helpers\Html;

?>

<div class="container-fluid">
    <div class="col-md-10 col-md-offset-1">
        <h1 align="center">Наши задачи на ближайшее время:</h1>
<ol>
    <li><s>Сделать информационную памятку от юристов для дольщиков.</s></li>
    <li><s>Написать обращения коллективные и единоличные: президент, правительство РФ и МО, Минстрой М.О. Госдума, Рабочей группе по защите дольщиков.</s> <a href="https://jk-vidniy-gorod.ru/site/news?id=8">Подробнее тут.</a></li>
    <li>Наладить взаимодействие с инициативными группами УГ и МО.</li>
    <li>Подготовится к пикетам  и митингам, которые будут после ЧМ (чемпионата мира).</li>
    <li>Попасть на приём: Якушеву (министр строительства РФ), Стасишину (зам министра строительства РФ), Баринову (зам министра строительства МО), Тагиеву ( министр строительства) МО, Фомину (зам губернатора по строительству МО), губернатор МО.</li>
    <li>Выйти на связь с депутатами г.Видное и МО.</li>
    <li><s>Сделать разделение по домам (найти чаты домов, взять двух инициативных и информировать чаты через них)</s></li>
    <li><s>Подготовить шаблоны писем и документов.</s> <a href="https://jk-vidniy-gorod.ru/site/news?id=8">Подробнее тут.</a></li>
    <li>Решить вопрос по аккредитации дорожной карты.</li>
    <li>Уточнить по страховым - если просрочка более 6 мес.</li>
    <li><s>Добиться четкого ответа на вопросы по нежилым объектам (кладовки, машиноместа).</s> <strong>Решение: подать иск до 09.07 на признание права собственности на долю в недостроенном объекте</strong></li>
    <li>Найти дольщиков, у которых нет ДДУ на руках (т.е. остались вообще без документов).</li>
    <li><s>Создать эл.почтовый ящик, с которого будут отправляться письма во все инстанции.</s></li>

</ol>

    </div>
</div>